Sprint2/operatorTest.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:web="http://Webservice/">
<soapenv:Header/>
<soapenv:Body>
<web:startService>
</web:startService>
</soapenv:Body>
</soapenv:Envelope>